package com.kennie.library.utils.config;


/**
 * @项目名 KennieUtils
 * @类名称 UtilCompat
 * @类描述 ***处理类
 * @创建人 Kennie
 * @修改人
 * @创建时间 2021/12/13 0:03
 *
 * <p>
 * --*********                                      {@link #}
 * </p>
 */
public class UtilCompat {


    // ==================================get 获取方法* ==================================


    // ==================================format 格式化方法* ==================================


    // ==================================other 其它方法* ==================================
}
